/* eslint-disable */

const emotion = {
    "低落": 22, 
    "否定": 19,
    "难过": 16,
    "难受": 14,
    "受伤": 7,
    "开心": 7,
    "矛盾": 6,
    "舒服": 5,
    "不想": 5,
    "睡不着": 5,
    "珍惜": 5,
    "喜欢": 4,
    "想开": 4,
    "纠结": 4,
    "乐观": 3,
    "迷茫": 3,
    "害怕": 3,
    "后悔": 3,
    "相信": 3,
    "争吵": 3,
    "讨厌": 3,
    "担心": 3,
    "满意": 3,
    "焦虑": 2,
    "不太好": 2,
    "充实": 2,
    "无助": 2,
    "压抑": 2,
    "还好": 2,
    "伤心": 13,
    "压力": 6,
    "情绪": 5,
    "生气": 3,
    "调皮": 3,
    "犯错误": 2,
    "内向": 2,
    "责备": 2,
    "不太想": 2
}

export {
    emotion
}